[Hunger FastTravelStationDefinition]
StationDescription="Gluttony Gulch"
StationSign="Gluttony Gulch"
StationDisplayName="Gluttony Gulch"

[Xmas FastTravelStationDefinition]
StationDescription="Loja do Mercenário"
StationSign="Loja do Mercenário"
StationDisplayName="Loja do Mercenário"

